<?php
return [
    '100' => 'Системная ошибка',
    '101' => 'Внутренняя ошибка. БД уровень 1',
    '102' => 'Внутренняя ошибка. БД уровень 2',
    '103' => 'Внутренняя ошибка. БД уровень 3',
    '109' => 'Неопределенный метод',
    '110' => 'Абонент не найден',
    '111' => 'Ошибка при отправке СМС!',
    '112' => 'Ошибка при отправке СМС!!',
    '113' => 'Введите номер телефона (логин)',
    '114' => 'Не указан (или неправильно указан) объязательный параметр (Лицевой счёт)',
    '115' => 'Не указан (или неправильно указан) объязательный параметр (месяц)',
    '120' => 'Не верный код СМС или пароль'
];