<?php
return [
    'lang' => 'Узбекский язык',
    'ye' => 'UZS',
    'no_data' => 'нет данные',
    'home' => 'Главная',

    'auth' => [
        'phone' => 'Телефон',
        'next' => 'Продолжить',
        'send_phone' => 'Код подтверждения отправлен на номер
                    ******:phone введите его в поле ниже',
        'code' => 'Код',
        'login' => 'Войти',
    ],

    'header' => [
        'balance' => 'На вашем счету',
        'no_tariff' => 'Нет тарифа',
        'tariff' => 'Ваш тариф',
        'change_tariff' => 'СМЕНИТЬ ТАРИФ',
        'date_choose' => 'Статистика <span>за :Month</span>',
        'choose' => 'ВЫБРАТЬ ДАТУ',
    ],

    'menu' => [
        'data' => 'Данные',
        'tariff' => 'Тарифы',
        'traffic' => 'Статистика',
        'payments' => ' Финансовая статистика',
        'services' => 'Доп. Услуги',
        'call' => ' Есть вопросы? Позвоните:',
        'or' => 'или',
        'logout' => 'Выйти'
    ],

    'cabinet' => [
        'title' => 'Кабинет',
        'personal_data' => 'Личные данные',
        'account' => 'Ваш лицевой счет',
        'login' => 'Логин',
        'date_reg' => 'Дата подключения',
        'fio' => 'Ф.И.О.',
        'email' => 'Email',
        'phone' => 'Телефон',
        'connected' => 'Адресс подключения',
        'tariff' => 'Тариф',
        'no_tariff' => 'Нет тарифа',
        'services' => 'Дополнительные услуги',
        'services_count' => 'Количество устройств',
        'active_count' => 'Активных устройств',
        'balance' => 'Баланс счета',
        'amount' => 'На счету',
    ],

    'payment' => [
        'title' => 'Финансовая статистика',
        'pays' => 'Оплаты',
        'date' => 'Дата',
        'payments' => 'Платежная система',
        'amount' => 'Сумма',
        'status' => 'Статус'
    ],

    'services' => [
        'title' => 'Дополнительный услуги',
        'devices' => 'Ваши устройства',
        'device' => 'Устройство',
        'status' => 'Статус',
        'last_online' => 'Последняя активность',
        'add_devices' => 'ДОБАВИТЬ УСТРОЙСТВО',
        'add_success' => 'Новое устройство успешно добавлено!'
    ],

    'tariff' => [
        'title' => 'Тарифы',
        'speed' => 'Скорость',
        'mb' => 'до :speed Мбит/сек',
        'kb' => 'до :speed Кбит/сек',
        'validate' => 'Срок действия',
        'hour' => 'Час(ов)',
        'minut' => 'Минут',
        'day' => 'Дней',
        'trafic' => 'Трафик',
        'no_limit' => 'Безлимитный',
        'amount' => 'Стоимость',
        'connect' => 'Подключить'
    ],

    'modal' => [
        'choose_date' => 'Выберите месяц',
        'choose' => 'выбрать',
        'to_connect' => 'Когда подключить',
        'now' => 'СЕЙЧАС',
        'month' => 'С НОВОГО МЕСЯЦА',
        'are_you_sure' => 'Вы действительно хотите подключить?',
        'success_tariff' => 'Тариф успешно подключен!'
    ],

    'traffic' => [
        'title' => 'Статистика трафика',
        'mb' => 'Мб',
        'in' => 'получено',
        'inout' => 'отправлено/получено',
        'out' => 'отправлено',
        'all_traffic' => 'Общий трафик',
        'date' => 'Дата трафика',
        'inn' => 'Получено (Mb)',
        'outt' => 'Отправлено (Mb)'
    ],

    'footer' => [
        'copy' => 'Личный кабинет Sola © :year. Все права защищены. <br>
        Разработка и дизайн Usoft'
    ],

    'no' => 'Нет',
    'yes' => 'Да'
];